<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <!-- encodage utf-8 -->
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <!-- title  -->
    <title>Robert Oppenheimer</title>
    <!--<link rel="Stylesheet" href="" type="text/css" /> -->

    <link rel="stylesheet" href="../CSS/julienDametteDamienDoree.css" type="text/css" />
</head>
<body>
<div id="menu">
    <h3>Menu</h3>
    <h4><a href="index.html"
    title="Accueil du site internet">Accueil</a></h4>
    <h4><a href="fichier1.html"
    title="Travaux r&#xE9;aliser par : ">Travaux</a></h4>
    <h4><a href="fichier2.html"
    title="Impact sur le reste du monde">Impact</a></h4>
    <h4><a href="fichier4.html">Retour &#xE0; la vie civile</a></h4>
    <h4><a href="fichier3.html"
    title="Webographie du site internet">Webographie</a></h4></div>

<!-- contenu -->
<div id="body">
   <div id="titre">
    <h1>Les travaux de Robert Oppenheimer</h1>
   </div>
    <div id="contenu">
    <p>Les travaux de Robert Oppenheimer ont couvert un large &#xE9;ventail
    de domaines de la physique, allant de la m&#xE9;canique quantique &#xE0; la
    physique nucl&#xE9;aire et &#xE0; la cosmologie. Oppenheimer est surtout connu
    pour son travail sur le projet Manhattan, qui a conduit &#xE0; la
    cr&#xE9;ation de la premi&#xE8;re bombe atomique, mais il a &#xE9;galement fait des
    contributions importantes dans d'autres domaines.</p>
    <p>Au d&#xE9;but de sa carri&#xE8;re, Oppenheimer s'est concentr&#xE9; sur la
    m&#xE9;canique quantique et la physique nucl&#xE9;aire. Il a travaill&#xE9; sur des
    probl&#xE8;mes li&#xE9;s &#xE0; la diffusion des neutrons, &#xE0; la th&#xE9;orie des
    particules alpha et &#xE0; la structure des noyaux atomiques. Ses travaux
    ont jet&#xE9; les bases de la th&#xE9;orie des r&#xE9;actions nucl&#xE9;aires, qui a &#xE9;t&#xE9;
    utilis&#xE9;e plus tard dans le d&#xE9;veloppement de la bombe atomique.</p>
    <p>Dans les ann&#xE9;es 1930, Oppenheimer s'est int&#xE9;ress&#xE9; aux &#xE9;toiles &#xE0;
    neutrons et aux supernovas. Il a d&#xE9;velopp&#xE9; la th&#xE9;orie des &#xE9;toiles &#xE0;
    neutrons en collaboration avec George Volkoff et a montr&#xE9; que ces
    objets &#xE9;taient les restes d'&#xE9;toiles massives qui avaient explos&#xE9; en
    supernova. Cette th&#xE9;orie a ouvert une nouvelle fronti&#xE8;re dans la
    physique th&#xE9;orique et a eu des implications importantes pour la
    compr&#xE9;hension de l'univers.</p>
    <p>Apr&#xE8;s la guerre, Oppenheimer a poursuivi ses recherches en
    physique th&#xE9;orique, se concentrant sur des sujets tels que la
    th&#xE9;orie des particules &#xE9;l&#xE9;mentaires et la cosmologie. Il a &#xE9;galement
    &#xE9;t&#xE9; un d&#xE9;fenseur passionn&#xE9; du contr&#xF4;le des armes nucl&#xE9;aires et de la
    coop&#xE9;ration internationale pour &#xE9;viter une guerre nucl&#xE9;aire. Ses
    travaux sur ces sujets ont eu une influence durable sur la politique
    mondiale et ont contribu&#xE9; &#xE0; la cr&#xE9;ation d'un mouvement mondial pour
    le d&#xE9;sarmement nucl&#xE9;aire.</p>
    <p>Dans l'ensemble, les travaux de Robert Oppenheimer ont eu un
    impact profond et durable sur la physique et sur la soci&#xE9;t&#xE9; dans son
    ensemble. Ses contributions ont couvert un large &#xE9;ventail de
    domaines de la physique, allant de la m&#xE9;canique quantique &#xE0; la
    cosmologie, et ont eu des implications importantes pour la
    compr&#xE9;hension de l'univers et pour la s&#xE9;curit&#xE9; mondiale.</p>
    <p>Oppenheimer a &#xE9;galement contribu&#xE9; de mani&#xE8;re significative &#xE0; la
    th&#xE9;orie des champs quantiques, en collaboration avec d'autres
    physiciens tels que Hans Bethe et Julian Schwinger. Leurs travaux
    ont jet&#xE9; les bases de la th&#xE9;orie &#xE9;lectrofaible, qui d&#xE9;crit
    l'interaction &#xE9;lectromagn&#xE9;tique et faible entre les particules
    subatomiques.</p>
    <p>En tant que directeur du Centre de physique th&#xE9;orique de
    l'Universit&#xE9; de Californie &#xE0; Berkeley, Oppenheimer a aid&#xE9; &#xE0; cr&#xE9;er un
    environnement stimulant pour la recherche en physique th&#xE9;orique,
    attirant certains des meilleurs esprits de la discipline. Ses
    &#xE9;tudiants et collaborateurs sont devenus eux-m&#xEA;mes des leaders dans
    leur domaine, contribuant &#xE0; fa&#xE7;onner la physique th&#xE9;orique pour les
    d&#xE9;cennies &#xE0; venir.</p>
    <p>Oppenheimer &#xE9;tait &#xE9;galement connu pour son style de travail
    intensif et sa capacit&#xE9; &#xE0; r&#xE9;soudre des probl&#xE8;mes complexes en
    utilisant des m&#xE9;thodes innovantes. Il a &#xE9;t&#xE9; salu&#xE9; pour sa capacit&#xE9; &#xE0;
    int&#xE9;grer des id&#xE9;es de disciplines apparemment sans rapport pour
    cr&#xE9;er de nouvelles perspectives sur des probl&#xE8;mes scientifiques.</p>
    <p>En dehors de la science, Oppenheimer &#xE9;tait &#xE9;galement un &#xE9;rudit en
    litt&#xE9;rature, en philosophie et en histoire. Il &#xE9;tait passionn&#xE9; par
    la culture indienne et a travaill&#xE9; pour promouvoir la compr&#xE9;hension
    interculturelle entre l'Inde et les &#xC9;tats-Unis.</p>
    <p>En somme, les travaux de Robert Oppenheimer ont couvert un large
    &#xE9;ventail de domaines de la physique, de la m&#xE9;canique quantique &#xE0; la
    cosmologie en passant par la physique nucl&#xE9;aire et la th&#xE9;orie des
    particules &#xE9;l&#xE9;mentaires. Son leadership dans le projet Manhattan a
    eu un impact profond sur la science et sur la s&#xE9;curit&#xE9; mondiale, et
    sa contribution &#xE0; la cr&#xE9;ation d'un environnement favorable &#xE0; la
    recherche en physique th&#xE9;orique a eu des r&#xE9;percussions durables sur
    la discipline.</p>
    <h2>Le projet Manhattan</h2>
    <p><img class="photo" src="../Images/bombe.jpg"
    title="Bombe avec l&#39;&#xE9;quipe du projet manhattan"
    alt="Bombe et &#xE9;quipe du projet Manhattan" /></p>
    <p>Pendant la Seconde Guerre mondiale, Oppenheimer a dirig&#xE9; l'&#xE9;quipe
    de scientifiques qui a con&#xE7;u et construit la bombe atomique dans le
    cadre du projet Manhattan. Son travail sur le projet a &#xE9;t&#xE9; largement
    ax&#xE9; sur la physique nucl&#xE9;aire, y compris la fission nucl&#xE9;aire et la
    physique des r&#xE9;acteurs. Il a &#xE9;galement supervis&#xE9; la conception et la
    construction de l'infrastructure n&#xE9;cessaire pour soutenir les tests
    d'explosion de la bombe.</p>
    <p>Robert Oppenheimer a jou&#xE9; un r&#xF4;le crucial dans le d&#xE9;veloppement
    de la bombe atomique dans le cadre du projet Manhattan pendant la
    Seconde Guerre mondiale. Oppenheimer a &#xE9;t&#xE9; choisi pour diriger le
    projet en 1942 en raison de ses connaissances approfondies en
    physique nucl&#xE9;aire et de son talent de gestionnaire.</p>
    <p>Le projet Manhattan &#xE9;tait une entreprise gigantesque qui a
    impliqu&#xE9; des milliers de scientifiques, d'ing&#xE9;nieurs et de
    travailleurs de soutien. Oppenheimer a dirig&#xE9; l'&#xE9;quipe scientifique
    qui a d&#xE9;velopp&#xE9; la bombe atomique, tout en supervisant la
    construction d'installations de recherche et de production pour
    soutenir le projet.</p>
    <p>L'une des premi&#xE8;res t&#xE2;ches d'Oppenheimer a &#xE9;t&#xE9; de s&#xE9;lectionner
    l'emplacement pour la construction de la premi&#xE8;re usine de
    production de plutonium, qui &#xE9;tait n&#xE9;cessaire pour cr&#xE9;er la bombe.
    Il a choisi le site de Los Alamos, dans le Nouveau-Mexique, en
    raison de son &#xE9;loignement des zones urbaines, de sa topographie
    montagneuse et de son climat sec et ensoleill&#xE9;.</p>
    <p>Oppenheimer a ensuite supervis&#xE9; la conception de la bombe
    elle-m&#xEA;me. Il a travaill&#xE9; en &#xE9;troite collaboration avec d'autres
    scientifiques, tels que Enrico Fermi, Hans Bethe et Edward Teller,
    pour d&#xE9;velopper les th&#xE9;ories n&#xE9;cessaires pour la conception et la
    construction de la bombe. Oppenheimer &#xE9;tait responsable de la
    coordination des efforts de recherche, de la s&#xE9;lection des meilleurs
    chercheurs et de la gestion de leurs travaux.</p>
    <p>L'&#xE9;quipe dirig&#xE9;e par Oppenheimer a travaill&#xE9; sur deux types de
    bombes: l'une bas&#xE9;e sur la fission nucl&#xE9;aire de l'uranium, appel&#xE9;e
    "Little Boy", et l'autre bas&#xE9;e sur la fission nucl&#xE9;aire du
    plutonium, appel&#xE9;e "Fat Man". Les deux types de bombes ont &#xE9;t&#xE9;
    test&#xE9;s avec succ&#xE8;s lors d'explosions de d&#xE9;monstration &#xE0; Alamogordo,
    au Nouveau-Mexique, le 16 juillet 1945.</p>
    <p>Cependant, Oppenheimer a &#xE9;t&#xE9; confront&#xE9; &#xE0; des dilemmes &#xE9;thiques
    tout au long du projet Manhattan. Il &#xE9;tait conscient du potentiel
    destructeur de la bombe atomique et a exprim&#xE9; des pr&#xE9;occupations
    quant &#xE0; l'utilisation de l'arme contre des cibles civiles. En 1945,
    il a &#xE9;crit une lettre au secr&#xE9;taire &#xE0; la Guerre Henry Stimson,
    avertissant que la bombe atomique pourrait &#xEA;tre utilis&#xE9;e pour "tuer
    des femmes, des enfants et des non-combattants" et a plaid&#xE9; en
    faveur d'un contr&#xF4;le international de l'&#xE9;nergie nucl&#xE9;aire.</p>
    <p>Apr&#xE8;s la guerre, Oppenheimer a &#xE9;t&#xE9; impliqu&#xE9; dans des d&#xE9;bats sur
    la politique nucl&#xE9;aire am&#xE9;ricaine. En 1947, il est devenu le
    pr&#xE9;sident de la Commission de l'&#xE9;nergie atomique am&#xE9;ricaine et a
    travaill&#xE9; pour promouvoir le contr&#xF4;le international des armes
    nucl&#xE9;aires. Cependant, ses opinions politiques et ses liens pass&#xE9;s
    avec des communistes ont conduit &#xE0; son d&#xE9;placement de la direction
    de la commission en 1953.</p>
    <p>En somme, l'implication de Robert Oppenheimer dans le projet
    Manhattan a &#xE9;t&#xE9; cruciale pour le d&#xE9;veloppement de la bombe atomique.
    Il a dirig&#xE9; l'&#xE9;quipe de scientifiques qui a d&#xE9;velopp&#xE9; la bombe,
    supervis&#xE9; la construction d'installations de recherche</p>
    <p><img class="photo" src="../Images/big.jpg"
    alt="Explosion de la bombe du projet Manhattan" /></p>
    </div>
</div>
<div id="auteurs">
    <p>Damien Dor&#xE9;e et Julien Damette L1 MIPSI</p>
    <p><em>damien.doree@etu.univ-lehavre.fr</em><br />
    <em>julien.damette@etu.univ-lehavre.fr</em></p></div>
</body>
</html>
