<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <!-- encodage utf-8 -->
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <!-- title  -->
  <title>Robert Oppenheimer</title>
  <!--<link rel="Stylesheet" href="" type="text/css" /> -->
  <link rel="shortcut icon" href="../Images/favicon.ico" type="image/x-icon"/>
  <link rel="stylesheet" href="../CSS/julienDametteDamienDoree.css" type="text/css" />
</head>
<body>
<div id="menu">
  <h3>Menu</h3>
  <h4><a href="index.html"
         title="Accueil du site internet">Accueil</a></h4>
  <h4><a href="fichier1.html"
         title="Travaux r&#xE9;aliser par : ">Travaux</a></h4>
  <h4><a href="fichier2.html"
         title="Impact sur le reste du monde">Impact</a></h4>
  <h4><a href="fichier4.html">Retour &#xE0; la vie civile</a></h4>
  <h4><a href="fichier3.html"
         title="Webographie du site internet">Webographie</a></h4></div>

<!-- contenu -->
<div id="body">
  <div id="titre">
    <h1>Retour a la vie civile</h1>
  </div>
  <div id="contenu">
    <p>Le retour &#xE0; la vie civile pour Robert Oppenheimer a &#xE9;t&#xE9; difficile
      et complexe. Oppenheimer &#xE9;tait un physicien th&#xE9;oricien de renomm&#xE9;e
      mondiale, et il avait &#xE9;t&#xE9; le directeur scientifique du projet
      Manhattan, qui avait d&#xE9;velopp&#xE9; la premi&#xE8;re bombe atomique. Apr&#xE8;s la
      fin de la Seconde Guerre mondiale, Oppenheimer a &#xE9;t&#xE9; impliqu&#xE9; dans
      les discussions sur l'utilisation future de l'arme nucl&#xE9;aire, mais
      il a &#xE9;galement commenc&#xE9; &#xE0; s'interroger sur les implications &#xE9;thiques
      et politiques de la cr&#xE9;ation de cette arme destructrice.</p>
    <p>En 1947, Oppenheimer a &#xE9;t&#xE9; nomm&#xE9; directeur de l'Institut des
      &#xE9;tudes avanc&#xE9;es de Princeton, mais il a continu&#xE9; &#xE0; &#xEA;tre impliqu&#xE9;
      dans les questions de politique nucl&#xE9;aire. En 1954, il a &#xE9;t&#xE9; accus&#xE9;
      de sympathies communistes et a &#xE9;t&#xE9; soumis &#xE0; une enqu&#xEA;te de s&#xE9;curit&#xE9;
      par le gouvernement am&#xE9;ricain. Bien que les accusations aient &#xE9;t&#xE9;
      rejet&#xE9;es, Oppenheimer a &#xE9;t&#xE9; priv&#xE9; de son autorisation de s&#xE9;curit&#xE9; et
      a &#xE9;t&#xE9; largement ostracis&#xE9; par la communaut&#xE9; scientifique et
      politique.</p>
    <p>Oppenheimer a &#xE9;galement souffert de probl&#xE8;mes de sant&#xE9; mentale,
      notamment de d&#xE9;pression et d'anxi&#xE9;t&#xE9;, qui ont &#xE9;t&#xE9; exacerb&#xE9;s par les
      pressions et les difficult&#xE9;s de sa vie professionnelle et
      personnelle. Il a pris sa retraite de l'Institut des &#xE9;tudes avanc&#xE9;es
      en 1966 et est d&#xE9;c&#xE9;d&#xE9; en 1967.</p>
    <p>En somme, le retour &#xE0; la vie civile pour Robert Oppenheimer a &#xE9;t&#xE9;
      marqu&#xE9; par des difficult&#xE9;s personnelles et professionnelles, ainsi
      que par des questions &#xE9;thiques et politiques qui ont eu un impact
      profond sur sa vie.</p>
    <p>Apr&#xE8;s son d&#xE9;part de l'Institut des &#xE9;tudes avanc&#xE9;es, Oppenheimer a
      continu&#xE9; &#xE0; travailler sur des projets scientifiques, notamment sur
      les th&#xE9;ories de la gravitation et sur la physique des particules
      &#xE9;l&#xE9;mentaires. Il a &#xE9;galement particip&#xE9; &#xE0; des discussions sur le
      contr&#xF4;le des armes nucl&#xE9;aires et la limitation de la prolif&#xE9;ration
      des armes nucl&#xE9;aires dans le monde.</p>
    <p>Malgr&#xE9; les difficult&#xE9;s qu'il a rencontr&#xE9;es, Oppenheimer a laiss&#xE9;
      un h&#xE9;ritage scientifique et intellectuel important. Il &#xE9;tait reconnu
      comme l'un des physiciens th&#xE9;oriciens les plus brillants de son
      &#xE9;poque, et sa contribution &#xE0; la cr&#xE9;ation de la bombe atomique a &#xE9;t&#xE9;
      un &#xE9;v&#xE9;nement majeur de l'histoire du XXe si&#xE8;cle. Oppenheimer &#xE9;tait
      &#xE9;galement un penseur et un &#xE9;crivain profond&#xE9;ment r&#xE9;fl&#xE9;chi, qui a
      influenc&#xE9; de nombreux scientifiques et intellectuels de son
      temps.</p>
    <p>En fin de compte, le retour &#xE0; la vie civile de Robert Oppenheimer
      a &#xE9;t&#xE9; difficile, mais il a continu&#xE9; &#xE0; &#xEA;tre un penseur et un
      scientifique influent jusqu'&#xE0; sa mort. Son histoire montre les d&#xE9;fis
      et les complexit&#xE9;s de la vie d'un scientifique de renom, ainsi que
      les enjeux &#xE9;thiques et politiques qui peuvent entourer la science et
      la technologie.</p>
  </div>
</div>
<div id="auteurs">
  <p>Damien Dor&#xE9;e et Julien Damette L1 MIPSI</p>
  <p><em>damien.doree@etu.univ-lehavre.fr</em><br />
    <em>julien.damette@etu.univ-lehavre.fr</em></p></div>
</body>
</html>
