<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
  <!-- encodage utf-8 -->
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <!-- title  -->
  <title>Robert Oppenheimer</title>
  <!--<link rel="Stylesheet" href="" type="text/css" /> -->
  <link rel="shortcut icon" href="../Images/favicon.ico" type="image/x-icon">
  <link rel="stylesheet" href="../CSS/julienDametteDamienDoree.css" type="text/css" />
</head>
<body>
<div id="menu">
  <h3>Menu</h3>
  <h4><a href="index.html"
         title="Accueil du site internet">Accueil</a></h4>
  <h4><a href="fichier1.html"
         title="Travaux r&#xE9;aliser par : ">Travaux</a></h4>
  <h4><a href="fichier2.html"
         title="Impact sur le reste du monde">Impact</a></h4>
  <h4><a href="fichier4.html">Retour &#xE0; la vie civile</a></h4>
  <h4><a href="fichier3.html"
         title="Webographie du site internet">Webographie</a></h4></div>

<!-- contenu -->
<div id="body">
  <div id="titre">
    <h1>L'impact des travaux de Robert Oppenheimer</h1>
  </div>
  <div id="contenu">
    <p>Robert Oppenheimer est surtout connu pour son r&#xF4;le dans le
      d&#xE9;veloppement de la bombe atomique pendant la Seconde Guerre
      mondiale. Son travail sur le projet Manhattan, qui visait &#xE0; cr&#xE9;er
      une arme nucl&#xE9;aire, a eu un impact consid&#xE9;rable sur le monde et a
      fa&#xE7;onn&#xE9; l'histoire du XXe si&#xE8;cle de plusieurs fa&#xE7;ons.</p>
    <p>L'impact le plus &#xE9;vident des travaux d'Oppenheimer a &#xE9;t&#xE9; la
      cr&#xE9;ation de la bombe atomique elle-m&#xEA;me. Cette arme a chang&#xE9; la
      nature de la guerre, en introduisant la possibilit&#xE9; d'une
      destruction totale et instantan&#xE9;e. Les bombes atomiques ont &#xE9;t&#xE9;
      utilis&#xE9;es pour mettre fin &#xE0; la Seconde Guerre mondiale en 1945,
      lorsque les &#xC9;tats-Unis ont largu&#xE9; des bombes sur les villes
      japonaises de Hiroshima et Nagasaki, faisant des dizaines de
      milliers de morts. L'horreur de ces attaques a incit&#xE9; la communaut&#xE9;
      internationale &#xE0; r&#xE9;fl&#xE9;chir &#xE0; la mani&#xE8;re dont les armes nucl&#xE9;aires
      pourraient &#xEA;tre utilis&#xE9;es &#xE0; l'avenir, et a conduit &#xE0; la mise en
      place de mesures de contr&#xF4;le des armes nucl&#xE9;aires et de la
      non-prolif&#xE9;ration.</p>
    <p>Cependant, le travail d'Oppenheimer a &#xE9;galement eu des
      cons&#xE9;quences moins &#xE9;videntes. Il a contribu&#xE9; &#xE0; la naissance de la
      recherche scientifique moderne, en r&#xE9;unissant des &#xE9;quipes
      interdisciplinaires de scientifiques pour r&#xE9;soudre des probl&#xE8;mes
      complexes. Son travail a &#xE9;galement encourag&#xE9; la recherche
      fondamentale, car il &#xE9;tait convaincu que la compr&#xE9;hension de la
      nature de l'atome &#xE9;tait essentielle pour la s&#xE9;curit&#xE9; nationale et
      pour la poursuite de la recherche scientifique en g&#xE9;n&#xE9;ral.</p>
    <p>Oppenheimer &#xE9;tait &#xE9;galement un d&#xE9;fenseur de la coop&#xE9;ration
      internationale en mati&#xE8;re de recherche scientifique, et a jou&#xE9; un
      r&#xF4;le cl&#xE9; dans la fondation de l'Organisation des Nations Unies pour
      l'&#xE9;ducation, la science et la culture (UNESCO). Il a &#xE9;galement &#xE9;t&#xE9;
      impliqu&#xE9; dans des projets de recherche scientifique dans des pays en
      d&#xE9;veloppement, notamment en Inde, o&#xF9; il a aid&#xE9; &#xE0; &#xE9;tablir le Tata
      Institute of Fundamental Research.</p>
    <p>En fin de compte, les travaux de Robert Oppenheimer ont eu un
      impact consid&#xE9;rable sur le monde, &#xE0; la fois en termes de
      l'utilisation de la technologie nucl&#xE9;aire comme arme de guerre et
      dans le domaine de la recherche scientifique en g&#xE9;n&#xE9;ral. Son travail
      a fa&#xE7;onn&#xE9; l'histoire du XXe si&#xE8;cle et continue d'influencer la
      mani&#xE8;re dont nous pensons &#xE0; la science, &#xE0; la technologie et &#xE0; la
      s&#xE9;curit&#xE9; internationale.</p>
    <p>Malgr&#xE9; son r&#xF4;le dans le d&#xE9;veloppement de la bombe atomique,
      Oppenheimer s'est par la suite oppos&#xE9; &#xE0; l'utilisation des armes
      nucl&#xE9;aires, et a milit&#xE9; pour la paix et la coop&#xE9;ration
      internationale. Cette position l'a mis en conflit avec les autorit&#xE9;s
      am&#xE9;ricaines, qui l'ont accus&#xE9; d'&#xEA;tre un sympathisant communiste et
      ont r&#xE9;voqu&#xE9; sa s&#xE9;curit&#xE9; nationale en 1954. Cette d&#xE9;cision a eu un
      impact consid&#xE9;rable sur la carri&#xE8;re d'Oppenheimer et a suscit&#xE9; un
      d&#xE9;bat sur la question de savoir si l'&#xC9;tat devrait pouvoir
      sanctionner les scientifiques pour leurs opinions politiques.</p>
    <p>Au-del&#xE0; de son travail scientifique, Oppenheimer &#xE9;tait &#xE9;galement
      connu pour ses r&#xE9;flexions sur la philosophie et la litt&#xE9;rature. Il
      &#xE9;tait un ami proche de plusieurs &#xE9;crivains, dont John Dos Passos,
      George F. Kennan et Pablo Neruda, et a &#xE9;t&#xE9; influenc&#xE9; par les &#x153;uvres
      de William Butler Yeats, T.S. Eliot et Arthur Rimbaud. Oppenheimer a
      &#xE9;galement &#xE9;t&#xE9; profond&#xE9;ment affect&#xE9; par la po&#xE9;sie hindoue et
      bouddhiste, et a traduit plusieurs textes religieux en anglais.</p>
    <p>En somme, les travaux de Robert Oppenheimer ont eu un impact
      consid&#xE9;rable sur le monde, &#xE0; la fois en termes de technologie
      nucl&#xE9;aire, de recherche scientifique, de philosophie et de
      litt&#xE9;rature. Bien qu'il soit surtout connu pour son r&#xF4;le dans le
      d&#xE9;veloppement de la bombe atomique, son influence s'&#xE9;tend bien
      au-del&#xE0; de cette r&#xE9;alisation. Oppenheimer a &#xE9;t&#xE9; une figure
      controvers&#xE9;e de son vivant, mais son travail et ses id&#xE9;es continuent
      de susciter la r&#xE9;flexion et le d&#xE9;bat de nos jours.</p></div>
</div>
<div id="auteurs">
  <p>Damien Dor&#xE9;e et Julien Damette L1 MIPSI</p>
  <p><em>damien.doree@etu.univ-lehavre.fr</em><br />
    <em>julien.damette@etu.univ-lehavre.fr</em></p></div>
</body>
</html>