<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <!-- encodage utf-8 -->
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <!-- title  -->
    <title>Robert Oppenheimer</title>
    <!--<link rel="Stylesheet" href="" type="text/css" /> -->
    <link rel="shortcut icon" href="../Images/favicon.ico" type="image/x-icon">

    <link rel="stylesheet" href="../CSS/julienDametteDamienDoree.css" type="text/css" />
</head>
<body>
<div id="menu">
    <h3>Menu</h3>
    <h4><a href="index.html"
    title="Accueil du site internet">Accueil</a></h4>
    <h4><a href="fichier1.html"
    title="Travaux r&#xE9;aliser par : ">Travaux</a></h4>
    <h4><a href="fichier3.html"
    title="Impact sur le reste du monde">Impact</a></h4>
    <h4><a href="fichier3.html">Retour &#xE0; la vie civile</a></h4>
    <h4><a href="fichier3.html"
    title="Webographie du site internet">Webographie</a></h4></div>

<!-- contenu -->
<div id="body">
    <div id="titre">
        <h1>Robert Oppenheimer</h1>
        <h2>Accueil</h2>
    </div>
    <div id="contenu">
        <p><img class="photo" src="../Images/RobertOppenheimer.jpg"
        alt="Robert Oppenheimer" /></p>
        <p>Robert Oppenheimer &#xE9;tait un physicien am&#xE9;ricain de renom qui a
        laiss&#xE9; une marque ind&#xE9;l&#xE9;bile sur l'histoire de la science et de la
        technologie en tant que directeur scientifique du projet Manhattan,
        le programme de recherche am&#xE9;ricain qui a abouti &#xE0; la cr&#xE9;ation de la
        premi&#xE8;re bombe atomique. Oppenheimer a &#xE9;galement &#xE9;t&#xE9; un enseignant
        et un chercheur &#xE9;m&#xE9;rite, un d&#xE9;fenseur du contr&#xF4;le des armes
        nucl&#xE9;aires, et une figure controvers&#xE9;e dans la politique am&#xE9;ricaine
        de la guerre froide.</p>
        <p>Oppenheimer est n&#xE9; en 1904 &#xE0; New York, dans une famille ais&#xE9;e
        d'origine allemande et juive. Son p&#xE8;re &#xE9;tait un riche importateur de
        textiles et sa m&#xE8;re &#xE9;tait une artiste peintre. Oppenheimer a grandi
        &#xE0; Manhattan et a &#xE9;tudi&#xE9; la physique &#xE0; Harvard, o&#xF9; il a obtenu son
        dipl&#xF4;me en 1925. Il a ensuite &#xE9;tudi&#xE9; la m&#xE9;canique quantique &#xE0;
        l'Universit&#xE9; de G&#xF6;ttingen en Allemagne, o&#xF9; il a obtenu son doctorat
        en 1927.</p>
        <p>Apr&#xE8;s avoir termin&#xE9; ses &#xE9;tudes, Oppenheimer a commenc&#xE9; &#xE0;
        enseigner la physique &#xE0; l'Universit&#xE9; de Californie &#xE0; Berkeley, o&#xF9; il
        a travaill&#xE9; sur des probl&#xE8;mes li&#xE9;s &#xE0; la m&#xE9;canique quantique et &#xE0; la
        physique nucl&#xE9;aire. Dans les ann&#xE9;es 1930, il a commenc&#xE9; &#xE0;
        s'int&#xE9;resser aux &#xE9;toiles &#xE0; neutrons, aux supernovas et &#xE0; la th&#xE9;orie
        des &#xE9;toiles &#xE0; neutrons, une nouvelle fronti&#xE8;re de la physique
        th&#xE9;orique &#xE0; l'&#xE9;poque.</p>
        <p>Pendant la Seconde Guerre mondiale, Oppenheimer a &#xE9;t&#xE9; recrut&#xE9; par
        le gouvernement am&#xE9;ricain pour travailler sur le projet Manhattan.
        En 1942, il a &#xE9;t&#xE9; nomm&#xE9; directeur scientifique du laboratoire
        national de Los Alamos, au Nouveau-Mexique, o&#xF9; il a dirig&#xE9; une
        &#xE9;quipe de scientifiques pour concevoir et construire la bombe
        atomique. Oppenheimer a travaill&#xE9; en &#xE9;troite collaboration avec des
        scientifiques tels que Enrico Fermi, Hans Bethe et Richard Feynman
        pour r&#xE9;soudre les probl&#xE8;mes complexes li&#xE9;s &#xE0; la cr&#xE9;ation de la bombe
        atomique.</p>
        <p>Le 16 juillet 1945, l'&#xE9;quipe d'Oppenheimer a men&#xE9; le premier
        essai nucl&#xE9;aire de l'histoire &#xE0; Alamogordo, au Nouveau-Mexique, o&#xF9;
        ils ont d&#xE9;clench&#xE9; une explosion atomique contr&#xF4;l&#xE9;e. Cela a men&#xE9; &#xE0; la
        premi&#xE8;re utilisation de la bombe atomique dans la guerre, lorsque
        les &#xC9;tats-Unis ont largu&#xE9; deux bombes atomiques sur le Japon en ao&#xFB;t
        1945, mettant ainsi fin &#xE0; la guerre.</p>
        <p>Apr&#xE8;s la guerre, Oppenheimer a continu&#xE9; &#xE0; travailler pour le
        gouvernement am&#xE9;ricain, mais il est devenu de plus en plus pr&#xE9;occup&#xE9;
        par les cons&#xE9;quences de l'utilisation de l'arme atomique. Il a
        commenc&#xE9; &#xE0; plaider pour le contr&#xF4;le des armes nucl&#xE9;aires et la
        coop&#xE9;ration internationale pour emp&#xEA;cher une guerre nucl&#xE9;aire. En
        1947, il a prononc&#xE9; un discours c&#xE9;l&#xE8;bre dans lequel il a d&#xE9;clar&#xE9; que
        les armes nucl&#xE9;aires rendaient la guerre "inconcevable".</p>
        <p>Oppenheimer est devenu une figure controvers&#xE9;e dans la politique
        am&#xE9;ricaine de la guerre froide en raison de ses positions critiques
        envers les politiques nucl&#xE9;aires am&#xE9;ricaines. En 1954, il a &#xE9;t&#xE9;
        accus&#xE9; de sympathies communistes par le comit&#xE9; des activit&#xE9;s
        anti-am&#xE9;ricaines de la Chambre des repr&#xE9;sentants et a &#xE9;t&#xE9; suspendu
        de sa s&#xE9;curit&#xE9; nationale. Bien qu'il ait finalement &#xE9;t&#xE9; r&#xE9;habilit&#xE9;
        en 1963, cette exp&#xE9;rience a laiss&#xE9; des cicatrices sur sa r&#xE9;putation
        et sur sa sant&#xE9; mentale.</p>
        <p>Malgr&#xE9; cela, Oppenheimer a continu&#xE9; &#xE0; travailler en tant que
        professeur de physique &#xE0; l'Universit&#xE9; de Princeton et a poursuivi
        ses recherches en physique th&#xE9;orique jusqu'&#xE0; sa retraite en 1966. Il
        a &#xE9;galement &#xE9;t&#xE9; un membre &#xE9;minent de la communaut&#xE9; scientifique,
        servant comme pr&#xE9;sident de l'Association am&#xE9;ricaine pour
        l'avancement des sciences et de l'Union am&#xE9;ricaine de physique.</p>
        <p>Oppenheimer est d&#xE9;c&#xE9;d&#xE9; en 1967 des suites d'un cancer de la
        gorge. Sa vie et son travail ont &#xE9;t&#xE9; largement c&#xE9;l&#xE9;br&#xE9;s dans les
        ann&#xE9;es qui ont suivi sa mort, et il est souvent consid&#xE9;r&#xE9; comme l'un
        des scientifiques les plus importants du XXe si&#xE8;cle. Son r&#xF4;le dans
        le projet Manhattan et son plaidoyer pour le contr&#xF4;le des armes
        nucl&#xE9;aires ont marqu&#xE9; un tournant dans la compr&#xE9;hension de l'impact
        potentiel de la technologie nucl&#xE9;aire sur la soci&#xE9;t&#xE9; et ont
        contribu&#xE9; &#xE0; la cr&#xE9;ation d'un mouvement mondial pour le d&#xE9;sarmement
        nucl&#xE9;aire.</p>
    </div>
</div>
<div id="auteurs">
    <p>Damien Dor&#xE9;e et Julien Damette L1 MIPSI</p>
    <p><em>damien.doree@etu.univ-lehavre.fr</em><br />
    <em>julien.damette@etu.univ-lehavre.fr</em></p></div>
</body>
</html>
